<div class="make_order">
    <h3>Как сделать заказ?</h3>
    <p>Для того, чтобы сделать заказ в нашем интернет-магазине, необходимо оформить заказ на сайте либо сделать это по <a href="contacts.php">телефону</a>.</p>
    <p><b>При оформлении заказа на сайте необязательно регистрироваться: </b><br/>
        
        &nbsp;-нажмите кнопку "быстрый заказ"&nbsp;&nbsp;&nbsp;
        <button class="busket fast">Быстрый заказ</button><br/>
        &nbsp;-заполните форму</br>
        &nbsp;-ваш заказ оформлен!</br>
        &nbsp;-наш менеджер свяжется с вами.
    </p>
    <p>Если заказ оформлен <b>до 15:00</b>, то доставка может быть произведена в день заказа.</p>
    <p>Если заказ оформлен <b>после 15:00</b>, доставка производится на следующий день.</p>
</div>
<div class="how_pay">
    <h3>Как оплатить?</h3>
    <p>Оплата товара может быть произведена двумя способами:</p>
    <p>-наличными курьеру при &nbsp;получении товара;</p>
    <p>-на карту Сбербанк</p>
</div>
<div class="delivery">
    <h3>Доставка товара</h3>
    <p>Курьерская доставка по Краснодару 100 рублей.</p>
    <p>Доставка в другие города Российской Федерации осуществляется "Почтой России". Стоимость доставки 200 рублей.</p>
    <p>При данном виде доставки предоплата товаров составляет 100% + стоимость доставки.</p>
    <p>Оплата производится на карту Сбербанк.</p>
</div>






