<div class="faqdiv">
    <h2 class="h2_top">Мы заботимся о каждом покупателе!</h2>
    <ol class="num_list_faq">
        <li>
            <h2 class="h2_faq">Гарантия на предоплату:</h2>
            <span class="span_faq">При переводе нам денежных средств, гарантией является чек или электронная выписка из Сбербанка, на карту которого вы переводите денежные средства. Интернет мошенники никогда не используют банковские карты, так как банки обладают полной информацией о владельце карты.</span>
        </li>
        <li>
            <h2 class="h2_faq">Не является браком (сумки):</h2>
            <ul>
                <li>Мелкие морщины и неоднородности текстуры кожи, мелкие царапины на фурнитуре, не портящие внешний вид изделия.</li>
                <li>Естественный износ кожи – появление царапин, потертостей, изменение формы.</li>
                <li>Разрывы подкладки в местах отсутствия шва.</li>
                <li>Утеря элементов фурнитуры, закрепленных на винтах.</li>
                <li>Приобретение светлой кожей оттенка темной красящей одежды (джинсы, джинсовые куртки и т.п.).</li>
                <li>Потемнения на светлой одежде от изделий из замши и нубука, возникшие при попадании влаги.</li>
                <li>Мелкие нити на уголках изделия (можно убрать)</li>  
            </ul>
        </li>
        <li>
            <h2 class="h2_faq">Наручные часы:</h2>
            <h3>Гарантия</h3>
            <span>Гарантийное обслуживание действует на всей территории Российской Федерации. Срок принятых нами гарантийный обязательств составляют:</span>
            <ul>
                <li>14 дней — на любые часы</li>
            </ul>
            <p>В случае невозможности ремонта часов, производится замена на точно такие же новые, либо любые другие на ваш выбор в рамках конкретной ценовой категории, с возможностью доплаты за более дорогие или частичного возврата средств за часы, стоимость которых ниже.</p>
            <span>Что такое гарантийное обслуживание?</span>
            <span>Это устранение дефектов и неисправностей  механизма, которые возникли по вине производителя.</span>
            <h3>Что не является гарантийным случаем или поломкой?</h3>
            <ul>
                <li>Аккумуляторы кварцевых часов.</li>
                <li>Износ ремешка, браслета, корпуса часов (полный или частичный), кнопок, головок или покрытия часов в процессе эксплуатации.</li>
                <li>Рассогласование часовой и минутной стрелки менее половины минутного деления (при совмещении их в положение 12:00).</li>
                <li>Неточность хода часов. (возможно нужно сменить батарейку на кварцевых часах).</li>
                <li>Любая поломка или дефект, вызванные неправильной эксплуатацией данной категории товаров, то есть часов.</li>
                <li>Неаккуратное обращение с часами, а именно: удары, механические или химические повреждения корпуса и стекла.</li>
                <li>Попадание влаги в механизм часов.</li>
                <li>Часы являются достаточно сложным произведением инженерного искусства и требуют аккуратного и бережного обращения с ними.</li>
            </ul>
        </li> 
    </ol>
</div>
<div class="clearfix"></div>